const educationLevels = [
  `วุฒิอื่น ๆ เป็นกลุ่มวุฒิที่หน่วยงานผลิตมาเพื่อใช้เฉพาะตำแหน่ง`,
  `วุฒิต่ำกว่าประกาศนียบัตรวิชาชีพ (มัธยมศึกษา)`,
  `ทักษะประสบการณ์ที่ใช้แทนวุฒิการศึกษา`,
  `ประกาศนียบัตรวิชาชีพ (ปวช.) หรือเทียบเท่า`,
  `ประกาศนียบัตรวิชาชีพเทคนิค (ปวท.) หรือเทียบเท่า`,
  `ประกาศนียบัตรวิชาชีพชั้นสูง (ปวส.) หรือเทียบเท่า`,
  `ปริญญาตรี หรือเทียบเท่า`,
  `ประกาศนียบัตรชั้นสูง/ประกาศนียบัตรบัณฑิต (สูงกว่าปริญญาตรี/ต่ำกว่าปริญญาโท)`,
  `ปริญญาโท หรือเทียบเท่า`,
  `ประกาศนียบัตรชั้นสูง/ประกาศนียบัตรบัณฑิต (สูงกว่าปริญญาโท/ต่ำกว่าปริญญาเอก)`,
  `ปริญญาเอก หรือเทียบเท่า`,
  `ประกาศนียบัตร หรือหลักสูตรเฉพาะ (ที่บรรจุในอัตราเงินเดือนสูงกว่าปริญญาเอก)`,
]

export default educationLevels
